<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?>
	<p>Оплата банковской картой. Мы принимаем к оплате пластиковые карты Visa/Mastercard.<sup>*</sup><br>
		При отказе от заказа возврат денежных средств осуществляется на ту карту, с которой была совершена оплата.</p>
	<p>Оплата наличными курьеру при получении заказа. Курьер выдает накладную с кассовым чеком.</p>
	<p>Банковским переводом можно оплатить заказ, или воспользоваться системой Сбербанк ОнЛ@йн.</p>
	<p>Юридические лица могут оплачивать заказы по безналичному расчету. Счет будет выслан на электронную почту.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>