<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Возврат");
?>
<h3 class="no-margin-top l-margin-bottom">100% возврат денег, если товар не подошел</h3>

<ol>
<li>Вернуть или обменять товар надлежащего качества можно в течение 30 дней с момента получения (п. 4 ст. 
26.1. закона "О защите прав потребителя"). При возврате/обмене на товаре не должно быть никаких признаков 
	носки, не должна быть нарушена упаковка и комплектация. К товару должен прилагаться чек с накладной.</li>

<li>Датой возврата/обмена считается дата подачи заявки на возврат (по телефону или электронной почте). 
	Произвести возврат товара необходимо в течение 3 дней со дня подачи заявки.</li>

<li>Возврат и обмен товара в Москве возможен курьером (выезд курьера - 350 р.), а также на пункте самовывоза 
	м. Водный стадион. При оплате заказа наличными стоимость товара возвращается сразу.</li>

	<li>Возврат товара ненадлежащего качества производится до истечения Гарантийного срока.</li>
	</ol>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>