<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty('body_class', "text");
$APPLICATION->SetTitle("Доставка");
?>
<p>Доставка осуществляется по Москве и Московской области в пределах 10 км от МКАД, <b>по будням с 10:00 до 
	22:00 часов</b>. При оформлении заказа выберете удобный день доставки. В день доставки курьер свяжется по 
	указанному в заказе телефону для уточнения времени доставки.</p>

<p>При покупке товара на сумму <b>менее 7 000 руб.</b>, стоимость доставки 300 руб.<br>
	При покупке товара на сумму <b>более 7 000 руб.</b>, доставка осуществляется бесплатно.</p>

	<p>Самовывоз заказов осуществляется из магазинов розничной сети:
<ul>
<li><a href="/stores/trts-afimoll/">ТРЦ «Афимолл»</a></li>
<li><a href="/stores/trts-kapitoliy-miklukho-maklaya/">ТРЦ «Капитолий» (ул. Миклухо-Маклая)</a></li>
<li><a href="/stores/trts-kapitoliy-kashirskoe-shosse/">ТРЦ «Капитолий» (Каширское шоссе)</a></li>
<li><a href="/stores/trts-kapitoliy-pravoberezhnaya/">ТРЦ «Капитолий» (ул. Правобережная)</a></li>
<li><a href="/stores/trts-zolotoy-vavilon-rostokino-prospekt-mira/">ТРЦ «Золотой Вавилон Ростокино» (Проспект Мира)</a></li>
<li><a href="/stores/trts-zolotoy-vavilon-dekabristov/">ТРЦ «Золотой Вавилон» (ул. Декабристов)</a></li>
<li><a href="/stores/trts-vegas-krokus-siti/">ТРЦ «Vegas Крокус Сити»</a></li>
<li><a href="/stores/trts-vegas/">ТРЦ «Vegas»</a></li></ul>

Доставка товаров в пункт выдачи осуществляется бесплатно.<br>
Срок резервирования заказа в пункте самовывоза составляет <b>5 дней.</b><br>
<br>
Заказ также можно получить в пункте выдачи по адресу:<br>
ул. Адмирала Макарова 8, станция метро «Водный стадион» <br>Время работы пункта выдачи: понедельник-пятница, с 10:00 до 18:00. Выходные дни - суббота, воскресенье и все праздничные.</p>

<p>Услуга выбора предоставляется бесплатно.<br>
Вы можете заказать две сумки на выбор, если планируете приобрести одну.<br>
	Это же правило распространяется на аксессуары.</p>

<p>День и время доставки может варьироваться в зависимости от загруженности курьерской службы.</p>

<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>