<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty('body_class', "about about--mission textpage");
$APPLICATION->SetTitle('Миссия компании');
?>
<div class="page">
<div class="container textpage__content">
	<div class="textpage__black">
		<h1 class="center">Миссия компании</h1>
		<div class="textpage__divider"></div>
		<div class="row">
			<div class="col-md-6">
				<p>Основанная в середине 90-х годов прошлого века, компания «Новый стиль студио» продолжает активно расти и развиваться. Мы постоянно открываем для себя новые возможности, рискуем - и выигрываем!</p>
				<p>«Новый стиль студио» — это, прежде всего, команда, увлеченных общим делом людей. Мы стремимся предоставить нашим Клиентам максимально конкурентоспособную продукцию, самый лучший сервис и стабильную поддержку.</p>
				<p>Философия и этика ведения бизнеса компании заключается в открытом и взаимовыгодном сотрудничестве с Клиентами и Партнерами, основанном на профессионализме и компетентности наших сотрудников.</p>
				<p>Залог нашего успеха - точность и выполнение обязательств перед Партнёрами. Именно эти составляющие репутации позволили нам добиться впечатляющих результатов в бизнесе и стать одним из ведущих дистрибьюторов итальянской кожгалантереи на российском рынке. </p>
			</div>
			<div class="col-md-6">
				<p>Свою задачу мы видим в том, что бы россияне имели возможность купить качественный и модный продукт по доступной цене. Для Клиентов мы стараемся обеспечить потребности в ассортименте для розничной торговли, который способствует успешному развитию их бизнеса.</p>
				<p>«Новый стиль студио» - это команда профессионалов. Мы умеем ставить перед собой цели и находить пути для их достижения. Мы всегда работаем на результат и ценим вклад каждого сотрудника в успех и процветание Компании и ее Партнеров.</p>
				<p>Вот вкратце  наша концепция,  основная на доверии и внимательном отношении к индивидуальности каждого Клиента. Это подразумевает честный подход к своей работе, Клиентам,  Коллегам, к Компании.</p>
			</div>
		</div>
	</div>
</div>
</div>
<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>
