<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty('body_class', "about about--requisites about--white textpage");
$APPLICATION->SetTitle('Реквизиты');
?>
<div class="container textpage__content">
	<div class="textpage__black">
		<h1 class="center">Реквизиты</h1>
		<div class="textpage__divider"></div>
		<div class="row">
			<div class="col-md-6">
				<ul class="small">
					<li>Наименование организации - ООО «СЭЛТОН»</li>
					<li>Юридический адрес - 125212, г. Москва, ул. Адмирала Макарова, д.8, стр.1</li>
					<li>Фактический адрес - 125212, г. Москва, ул. Адмирала Макарова, д.8, стр.1</li>
					<li>Телефон/факс - 8(495)787-22-64</li>
					<li>Генеральный директор - Фандюшин Василий Вячеславович</li>
					<li>Идентификационный номер налогоплательщика (ИНН) - 7743649824</li>
					<li>Значение кода причины постановки на учет (КПП) - 774301001</li>
					<li>Основной государственный регистрационный номер (ОГРН) - 5077746990085</li>
					<li>Дата регистрации - 28 июня 2007г.</li>
					<li>ОКВЭД - 51.47.36 (Оптовая торговля изделиями из кожи и дорожными принадлежностями)</li>
					<li>ОГРН - 5077746990085</li>
					<li>ОКАТО - 45277565000</li>
					<li>ОКПО - 81456839</li>
				</ul>
			</div>
			<div class="col-md-6">
				<ul class="small">
					<li>Наименование учреждения банка - ПАО АКБ "Металлинвестбанк"</li>
					<li>Расчетный счет - 40702810700000003785</li>
					<li>Кор. счет - 30101810300000000176</li>
					<li>БИК - 044525176</li>
					<li>Адрес банка - 109074, г. Москва, Славянская пл., д.2/5/4, стр.3</li>
					<li>Тел. - (495)727-97-97, 8-800-250-97-97</li>
				</ul><ul class="small">
					<li>Наименование учреждения банка - МБ «Сбербанк России» (ОАО) г. Москва</li>
					<li>Расчетный счет - 40702810438050015915</li>
					<li>Кор. счет - 30101810400000000225</li>
					<li>БИК - 044525225</li>
					<li>Адрес банка - 127994, Москва, ул. Новослободская ,16</li>
					<li>Дата открытия счета - 24.04.12
				</ul>
			</div>
		</div>
	</div>
</div>
<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>